@extends('layouts.theme')

@section('title', 'Page Title')

@section('sidebar')
    @parent

@endsection

@section('content')
<div id="content_view">
<div class="title">องค์การบริหาร องค์การนักศึกษา</div>
	<div class="content view" style="width:95%"><img src="images/Team1.png" width="200" style="float:left"></div>

<p><b>องค์การบริหาร องค์การนักศึกษา</b> เป็นองค์กรนักศึกษาในมหาวิทยาลัยสงขลานครินทร์ มีบทบาทหน้าที่เป็นศูนย์กลางของนักศึกษาในการดำเนินการจัดกิจกรรมต่างๆ ของมหาวิทยาลัย และมีหน้าที่รับผิดชอบดูแลจัดสรรงบประมาณแก่กลุ่มชมรมนักศึกษา 4 ฝ่าย รวมถึงกิจกรรมส่วนกลางของมหาวิทยาลัยร่วมมือระหว่างกองกิจกการนักศึกษา และสโมสรนักศึกษาประจำคณะต่างๆ ในมหาวิทยาลัย</p>

<br>
<p><b>Facebook องค์การบริหาร องค์การนักศึกษา</b> <a href="https://www.facebook.com/psusu.hatyai" target="_blank">https://www.facebook.com/psusu.hatyai</a></p>
<br>
<b>โทร : </b> 074-282955 (ภายใน 2955)
<br>
<b>สถานที่ทำการ : </b> องค์การบริหาร องค์การนักศึกษา ชั้น 2 อาคารกิจกรรมนักศึกษา
<br><br>

<b>โดยมีคณะบริหารงานดังต่อไปนี้</b><br><br><ul><li><a href="./?p=488">องค์การบริหาร องค์การนักศึกษา ปีการศึกษา 2559</a></li><li><a href="./?p=436">องค์การบริหาร องค์การนักศึกษา ปีการศึกษา 2558</a></li><li><a href="./?p=172">องค์การบริหาร องค์การนักศึกษา ปีการศึกษา 2557</a></li></ul></div></div>
@endsection
